Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ud#} med. auftrinken, aufzehren, sich voll trinken: {#utpibante vA imAni dikzu nAzwrA rakzAMsi#} ŚAT. BR. 5,2,4,7. 11. — Vgl. {#utpiba#} .
ru: — {#ud#} med. выпивать досуха, поглощать, напиваться досыта: {#utpibante vA imAni dikzu nAzwrA rakzAMsi#} ŚAT. BR. 5,2,4,7. 11. — Vgl. {#utpiba#}.

source: — {#vyava#} 1) dazwischenstellen: {#vyavaDAya deham#} RAGH. 9,57. — 2) hier und dort hinlegen: {#vyavadaDAti darBapiYjUlAni#} ŚĀṄKH. BR. 18,8. — 3) weglassen: {#vyavadaDyAdDAtAram#} KĀṬH. 12,8. trennen, unterbrechen: {#evaM BAryASca putrASca suhfdaSca vasUni ca . sametya vyavaDIyante#} R. GORR. 2,114,13. {#nAhaMmameti BAvo 'yaM puruze vyavaDIyate#} BHĀG. P. 4,29,70. {#etAM smftiM te — na hyeza vyavaDAtkAlaH#} 6,4. {#vyavahita#} getrennt, geschieden VS. PRĀT. 1,38. 3,64. 94. Schol. zu 4,134. 167. Schol. zu P. 1,1,66. 67. 4,82. 8,1,38. {#a˚#} nicht [Page3-0909] getrennt, unmittelbar anstossend, — folgend AK. 3,2,17. H. 1451. Schol. zu VS. PRĀT. 5,29. Schol. zu P. 1,1,7. unterbrochen, gehemmt: {#SApavyavahitasmfti#} ŚĀK. 71,18. durch etwas Zwischenliegendes getrennt so v. a. versteckt, der Wahrnehmung entzogen Schol. zu KAP. 1,90. ŚAṂK. zu BṚH. ĀR. UP. p. 36. 191. 247. ŚIŚ. 9,26. getrennt so v. a. gegenüberstehend, entgegengesetzt, feindlich: {#˚pftanA#} BHĀG. P. 1,9,36. zu Etwas nur in Beziehung stehend, nicht unmittelbar betroffen: {#pUrveRa pratyAsannAnukampAsaMbanDAdanukampyamAnAdeva pratyayo vihitaH . saMprati vyavahitAdapi#} (nicht der Bemitleidete selbst, sondern was zu dem Bemitleideten in Beziehung steht) {#yaTA syAditi vacanam#} KĀŚ. zu P. 5,3,77. {#a˚#} unmittelbar auf Etwas gerichtet: {#ahEtukyavyavahitA#} (BURN.: qui ne se distingue plus de moi) {#yA BaktiH puruzottame#} BHĀG. P. 3,29,12. — Vgl. {#vyavaDA#} fgg.
ru: — {#vyava#} 1) помещать между, вставлять: {#vyavaDAya deham#} RAGH. 9,57. — 2) класть там и сям, раскладывать: {#vyavadaDAti darBapiYjUlAni#} ŚĀṄKH. BR. 18,8. — 3) опускать: {#vyavadaDyAdDAtAram#} KĀṬH. 12,8. разделять, прерывать: {#evaM BAryASca putrASca suhfdaSca vasUni ca . sametya vyavaDIyante#} R. GORR. 2,114,13. {#nAhaMmameti BAvo 'yaM puruze vyavaDIyate#} BHĀG. P. 4,29,70. {#etAM smftiM te — na hyeza vyavaDAtkAlaH#} 6,4. {#vyavahita#} разделённый, разлучённый VS. PRĀT. 1,38. 3,64. 94. Schol. zu 4,134. 167. Schol. zu P. 1,1,66. 67. 4,82. 8,1,38. {#a˚#} не [Page3-0909] разделённый, непосредственно примыкающий, — следующий AK. 3,2,17. H. 1451. Schol. zu VS. PRĀT. 5,29. Schol. zu P. 1,1,7. прерванный, задержанный: {#SApavyavahitasmfti#} ŚĀK. 71,18. разделённый чем-либо лежащим между, отсюда v. a. скрытый, ускользающий от восприятия Schol. zu KAP. 1,90. ŚAṂK. zu BṚH. ĀR. UP. p. 36. 191. 247. ŚIŚ. 9,26. разделённый, отсюда v. a. стоящий напротив, противоположный, враждебный: {#˚pftanA#} BHĀG. P. 1,9,36. находящийся лишь в отношении к чему-либо, непосредственно не затронутый: {#pUrveRa pratyAsannAnukampAsaMbanDAdanukampyamAnAdeva pratyayo vihitaH . saMprati vyavahitAdapi#} (не сам достойный сострадания, но то, что находится в отношении к достойному сострадания) {#yaTA syAditi vacanam#} KĀŚ. zu P. 5,3,77. {#a˚#} непосредственно направленный на что-либо: {#ahEtukyavyavahitA#} (BURN.: qui ne se distingue plus de moi) {#yA BaktiH puruzottame#} BHĀG. P. 3,29,12. — Vgl. {#vyavaDA#} fgg.

source: — {#acCa#} hinführen, leiten zu: {#acCA^ naH su\mnaM ne^zi#} ṚV. 8,16,12. {#sa no^ neza\dvasyo\ acCa^#} 1,141,12. 2,39,5. 4,1,10. 9,87,1.
ru: — {#acCa#} вести, направлять к кому-либо: {#acCA^ naH su\mnaM ne^zi#} ṚV. 8,16,12. {#sa no^ neza\dvasyo\ acCa^#} 1,141,12. 2,39,5. 4,1,10. 9,87,1.

source: — {#prati#} zurückkehren: {#svaDAma pratyagAtpraBuH#} BHĀG. P. 4,20,37.
ru: — {#prati#} возвращаться: {#svaDAma pratyagAtpraBuH#} BHĀG. P. 4,20,37.

source: — {#samava#}, {#asamavahitam#} adv. wohl nicht in unmittelbarer Verbindung mit ŚAT. BR. 9,4,3,15.
ru: — {#samava#}, {#asamavahitam#} adv. пожалуй не в непосредственной связи с ŚAT. BR. 9,4,3,15.

source: a) gesagt, gesprochen, besprochen, erwähnt AK. 3,2,57. {#yaToktaM purastAt#} ĀŚV. GṚHY. 1,23,1. {#taduktam#} KĀTY. ŚR. 4,3,14. {#uktaM ca yataH#} PAÑCAT. 32,12. 68,1. VET. in LA. (III) 2,11. KATHĀS. 4,65. {#anupraharetyukte#} KĀTY. ŚR. 5,9,29. {#SaMyorukte#} ŚĀṄKH. ŚR. 5,20,7. {#evamukte nEzaDena#} MBH. 3,2137. BHĀG. P. 6,1,37. {#anuktenApi#} auch wenn es nicht gesagt worden wäre R. 3,14,21. {#arDoktena#} VIKR. 29,19. {#AmreqitaM dvistriruktam#} AK. 1,1,5,12. {#anftaM noktapUrvaM me#} R. 1,58,19. 4,6,22. {#etaduktaM dvijAnAM BakzyABakzyamaSezataH#} M. 5,26. {#vedoktamAyuH#} 1,84. KĀTY. ŚR. 18,6,7. {#BasmanAdBirmfdA cEva SudDiruktA manIziBiH#} angegeben, gelehrt M. 5,111. {#uktaviprezu#} erwähnt, genannt 3,111. AK. 1,2,3,43. VARĀH. BṚH. S. 48,58. P. 1,1,32, Sch. {#tasmAnmeDyatamaM tvasya muKamuktaM svayaMBuvA#} erklärt für M. 1,92. 2,230. {#ukto Bavati yaH pUrvaM guRavAniti saMsadi#} Spr. 1854, v. l. {#SvA sArameya uktaH#} genannt VARĀH. BṚH. S. 88,9. {#ukto 'laMkaraRI#} besprochen KATHĀS. 61,28. {#raktotpalena rAjA mantrI nIlotpalenoktaH#} gemeint [Page6-0621] VARĀH. BṚH. S. 29,9. n. Wort, Rede AV. 1,30,2. ṚV. 10,27,10. 125,4. {#pratikUloktEH#} Spr. 1525. — b) angeredet, zu dem gesagt worden ist: {#sa hendreRa ukta Asa#} ihm war von Indra gesagt worden ŚAT. BR. 14,1,1,19. AV. 12,1,55. M. 1,60. 2,193. {#dehItyuktasya saMsadi#} 8,52. MBH. 1,6179. 3,2102. R. 1,8,5. ŚĀK. 35. mit acc.: {#ityuktA sinDurAjena vAkyaM hfdayakampanam#} MBH. 3,15636. {#vijayamuktastEH#} R. 2,71,30. Spr. 1724, v. l. KATHĀS. 18,247. {#arTyukta#} aufgefordert von M. 8,62. {#anukta#} unaufgefordert KATHĀS. 18,117. — 2) Jmd Vorwürfe machen, seinen Unwillen gegen Jmd aussprechen; mit acc. der Person HARIV. 5268. R. 3,67,20. 22. 4,19,21. — Vgl. {#anukta, ukta#} fgg., {#durukta, punarukta, punarukti#} .
ru: a) сказанный, произнесённый, обсуждённый, упомянутый AK. 3,2,57. {#yaToktaM purastAt#} ĀŚV. GṚHY. 1,23,1. {#taduktam#} KĀTY. ŚR. 4,3,14. {#uktaM ca yataH#} PAÑCAT. 32,12. 68,1. VET. in LA. (III) 2,11. KATHĀS. 4,65. {#anupraharetyukte#} KĀTY. ŚR. 5,9,29. {#SaMyorukte#} ŚĀṄKH. ŚR. 5,20,7. {#evamukte nEzaDena#} MBH. 3,2137. BHĀG. P. 6,1,37. {#anuktenApi#} даже если бы это не было сказано R. 3,14,21. {#arDoktena#} VIKR. 29,19. {#AmreqitaM dvistriruktam#} AK. 1,1,5,12. {#anftaM noktapUrvaM me#} R. 1,58,19. 4,6,22. {#etaduktaM dvijAnAM BakzyABakzyamaSezataH#} M. 5,26. {#vedoktamAyuH#} 1,84. KĀTY. ŚR. 18,6,7. {#BasmanAdBirmfdA cEva SudDiruktA manIziBiH#} указанный, преподанный M. 5,111. {#uktaviprezu#} упомянутый, названный 3,111. AK. 1,2,3,43. VARĀH. BṚH. S. 48,58. P. 1,1,32, Sch. {#tasmAnmeDyatamaM tvasya muKamuktaM svayaMBuvA#} объяснённый как M. 1,92. 2,230. {#ukto Bavati yaH pUrvaM guRavAniti saMsadi#} Spr. 1854, v. l. {#SvA sArameya uktaH#} названный VARĀH. BṚH. S. 88,9. {#ukto 'laMkaraRI#} обсуждённый KATHĀS. 61,28. {#raktotpalena rAjA mantrI nIlotpalenoktaH#} подразумеваемый [Page6-0621] VARĀH. BṚH. S. 29,9. n. слово, речь AV. 1,30,2. ṚV. 10,27,10. 125,4. {#pratikUloktEH#} Spr. 1525. — b) к кому обратились, кому было сказано: {#sa hendreRa ukta Asa#} ему было сказано Indra ŚAT. BR. 14,1,1,19. AV. 12,1,55. M. 1,60. 2,193. {#dehItyuktasya saMsadi#} 8,52. MBH. 1,6179. 3,2102. R. 1,8,5. ŚĀK. 35. с acc.: {#ityuktA sinDurAjena vAkyaM hfdayakampanam#} MBH. 3,15636. {#vijayamuktastEH#} R. 2,71,30. Spr. 1724, v. l. KATHĀS. 18,247. {#arTyukta#} по приглашению M. 8,62. {#anukta#} без приглашения KATHĀS. 18,117. — 2) делать кому-л. упрёки, выражать своё недовольство кем-л.; с acc. лица HARIV. 5268. R. 3,67,20. 22. 4,19,21. — Vgl. {#anukta, ukta#} fgg., {#durukta, punarukta, punarukti#} .

source: — {#A#} reden zu, anreden; ankündigen, zusprechen: {#tavA\haM SU^ra rA\tiBi\H pratyA^ya\M sinDu^mA\vida^n#} ṚV. 1,11,6. 64,9. {#vi\daTa^m#} 117,25. 10,85,26. fg. {#sa\rvato^ naH Sakune Ba\dramA va^da#} 2,43,2. {#va\rzamA va^da#} AV. 4,15,14. {#yaTe\mAM vAca^M kalyA\RImA\vadA^ni\ jane^ByaH#} VS. 26,2. AV. 6,69,2. 12,1,29. 1,10,4. {#go\zWam#} VS. 5,17. {#iza^m#} TS. 1,1,5,2. ŚAT. BR. 1,1,4,18. LĀṬY. 3,11,3. 4,2,3.
ru: — {#A#} обращаться с речью, говорить к; провозглашать, обнадёживать словом: {#tavA\haM SU^ra rA\tiBi\H pratyA^ya\M sinDu^mA\vida^n#} ṚV. 1,11,6. 64,9. {#vi\daTa^m#} 117,25. 10,85,26. fg. {#sa\rvato^ naH Sakune Ba\dramA va^da#} 2,43,2. {#va\rzamA va^da#} AV. 4,15,14. {#yaTe\mAM vAca^M kalyA\RImA\vadA^ni\ jane^ByaH#} VS. 26,2. AV. 6,69,2. 12,1,29. 1,10,4. {#go\zWam#} VS. 5,17. {#iza^m#} TS. 1,1,5,2. ŚAT. BR. 1,1,4,18. LĀṬY. 3,11,3. 4,2,3.

source: 3. {#yA#}¦ f. zu 1. {#ya#} .
ru: 3. {#yA#}¦ f. к 1. {#ya#} .

source: — 2) subtrahiren Schol. zu JYOT. 27. — 3) sich stürzen: {#tasyAH srotasyapAtayat#} MBH. 1,6752.
ru: — 2) вычитать Schol. zu JYOT. 27. — 3) броситься, ринуться: {#tasyAH srotasyapAtayat#} MBH. 1,6752.

source: — {#aBi#}, {#˚suRoti, aByazuRot#} P. 8,3,63. 65. {#˚sozyati, aByasozyat#} 117. 1) kelternd verarbeiten, pressen, mit Steinen ausschlagen <ab>u. s. w.</ab> ŚAT. BR. 1,1,4,7. 2,2,2,1. 4,4,15. 3,3,2,6. 4,5,10,2. {#aBizuRvanta Asate#} AIT. BR. 4,14. 3,15. 7,17. {#plAkzARi#} 30. {#rAjAnam#} 32. {#f\jI\zam#} TS. 6,1,6,4. 3,2,2,1. {#ha\vi\rDAne\ carma\nnaDi\ grAva^BiraBi\zutya^#} 6,2,11,4. {#Gnanti\ vA e\tatsoma\M yada^Bizu\Rvanti^#} 4,4,4. 5,1. {#sa yadyaBizUyamARaH kiMcidApadyate#} ŚAT. BR. 12,6,1,21. KĀTY. ŚR. 9,5,1. 10,3,12. {#aBizutya#} R. 1,13,5, v. l. {#aBizUya#} (so ed. Bomb.) {#somam#} MBH. 14,2624. {#some vfTABizUyamARe#} 13,372. mit Flüssigkeit ansetzen und ausdrücken: {#yAni cEvABizUyante puzpamUlaPalEH SuBEH#} M. 5,10. {#kzIreRABizutya#} (v. l. {#aBiplutya#}) SUŚR. 1,317,12. {#kiRvapizwam#} 2,73,17. partic. {#aBi/zuta#} ŚAT. BR. 2,4,4,16. 4,1,1,15. 6,1,9. 14,3,2,30. KĀTY. ŚR. 9,1,9. LĀṬY. 1,9,20. — 2) bespritzen: {#aBisozyantaM raktE rakzAMsi#} BHAṬṬ. 9,90. — caus. {#˚zAvayati#} P. 8,3,65, Vārtt. 3, Schol. — Vgl. {#aBizava#} fg., {#˚zuta, ˚zotar, ˚susUs#} .
ru: — {#aBi#}, {#˚suRoti, aByazuRot#} P. 8,3,63. 65. {#˚sozyati, aByasozyat#} 117. 1) обрабатывать жатием (давить, выжимать камнями) <ab>u. s. w.</ab> ŚAT. BR. 1,1,4,7. 2,2,2,1. 4,4,15. 3,3,2,6. 4,5,10,2. {#aBizuRvanta Asate#} AIT. BR. 4,14. 3,15. 7,17. {#plAkzARi#} 30. {#rAjAnam#} 32. {#f\jI\zam#} TS. 6,1,6,4. 3,2,2,1. {#ha\vi\rDAne\ carma\nnaDi\ grAva^BiraBi\zutya^#} 6,2,11,4. {#Gnanti\ vA e\tatsoma\M yada^Bizu\Rvanti^#} 4,4,4. 5,1. {#sa yadyaBizUyamARaH kiMcidApadyate#} ŚAT. BR. 12,6,1,21. KĀTY. ŚR. 9,5,1. 10,3,12. {#aBizutya#} R. 1,13,5, v. l. {#aBizUya#} (так ed. Bomb.) {#somam#} MBH. 14,2624. {#some vfTABizUyamARe#} 13,372. смешать с жидкостью и выдавить: {#yAni cEvABizUyante puzpamUlaPalEH SuBEH#} M. 5,10. {#kzIreRABizutya#} (v. l. {#aBiplutya#}) SUŚR. 1,317,12. {#kiRvapizwam#} 2,73,17. partic. {#aBi/zuta#} ŚAT. BR. 2,4,4,16. 4,1,1,15. 6,1,9. 14,3,2,30. KĀTY. ŚR. 9,1,9. LĀṬY. 1,9,20. — 2) обрызгивать: {#aBisozyantaM raktE rakzAMsi#} BHAṬṬ. 9,90. — caus. {#˚zAvayati#} P. 8,3,65, Vārtt. 3, Schol. — Vgl. {#aBizava#} fg., {#˚zuta, ˚zotar, ˚susUs#} .

source: — {#pra#} 1) vorsetzen, darbringen: {#yadDa\ tyadvA^M purumI\|asya^ so\mina\H pra mi\trAso\ na da^Di\re svA\Buva^H#} ṚV. 1,151,2. — 2) dahingeben: {#A\tmAna^me\va #} [Page3-0921] {# tadya^jamAno\ 'gnO prada^DAti#} TS. 2,3,2,9. {#AyuH prajAnAM pradaDyAtpramAyukAH syuH#} KĀṬH. 28,1. — Das so häufig vorkommende partic. {#prahita#} abgesandt, abgeschossen, gerichtet auf ist ohne Zweifel auf {#hi#} zurückzuführen; desgl. {#saMprahita#} . Vgl. {#praDAna#} . — caus.: {#(praBagnA camUH) diSaScatasraH sahasA praDApitA#} MBH. 9,1074; wohl nur fehlerhaft für {#praDAvitA#} .
ru: — {#pra#} 1) предлагать, подносить: {#yadDa\ tyadvA^M purumI\|asya^ so\mina\H pra mi\trAso\ na da^Di\re svA\Buva^H#} ṚV. 1,151,2. — 2) отдавать, жертвовать: {#A\tmAna^me\va #} [Page3-0921] {# tadya^jamAno\ 'gnO prada^DAti#} TS. 2,3,2,9. {#AyuH prajAnAM pradaDyAtpramAyukAH syuH#} KĀṬH. 28,1. — Столь часто встречающееся partic. {#prahita#} посланный, выпущенный, направленный на без сомнения восходит к {#hi#}; desgl. {#saMprahita#} . Vgl. {#praDAna#} . — caus.: {#(praBagnA camUH) diSaScatasraH sahasA praDApitA#} MBH. 9,1074; вероятно, лишь ошибочно вместо {#praDAvitA#} .

source: — {#aByupa#} sich darauf setzen GOBH. 4,10,5 (v. l. {#aDyuya)#}.{# paryaNkam#} MBH. 5,3244. sich setzen: {#nAtidUre#} RĀJA-TAR. 3,177. 8,1722.
ru: — {#aByupa#} садиться на GOBH. 4,10,5 (v. l. {#aDyuya)#}.{# paryaNkam#} MBH. 5,3244. садиться: {#nAtidUre#} RĀJA-TAR. 3,177. 8,1722.

source: — {#A#} keltern u. s. w.: {#A so^tA\ pari^ ziYcata#} ṚV. 9,108,7. {#yo a^smE tI\vrAnsomA^~ Asu\noti^#} 10,42,5. ŚAT. BR. 12,7,3,6. 12. {#tasmAttava sutaM prasutamAsutaM kule dfSyate#} CHĀND. UP. 5,12,1. — Vgl. 2. {#Asava, AsAva#}.{# AsAvya#} (BHAṬṬ. 6,64). 2. {#Asuti#}.
ru: — {#A#} жать (сому), выжимать u. s. w.: {#A so^tA\ pari^ ziYcata#} ṚV. 9,108,7. {#yo a^smE tI\vrAnsomA^~ Asu\noti^#} 10,42,5. ŚAT. BR. 12,7,3,6. 12. {#tasmAttava sutaM prasutamAsutaM kule dfSyate#} CHĀND. UP. 5,12,1. — Vgl. 2. {#Asava, AsAva#}.{# AsAvya#} (BHAṬṬ. 6,64). 2. {#Asuti#}.

source: — {#apa#} ausdünsten: {#yadUva^Dyamu\dara^syApa\vAti^#} ṚV. 1,162,10.
ru: — {#apa#} «испарять, улетучиваться»: {#yadUva^Dyamu\dara^syApa\vAti^#} ṚV. 1,162,10.

source: — {#prativyA#} scheinbar MBH. 12,3724, da mit der ed. Bomb. {#pratigAhanti#} st. {#prativyAhanti#} zu lesen ist.
ru: — {#prativyA#} мнимо MBH. 12,3724, так как с ed. Bomb. {#pratigAhanti#} st. {#prativyAhanti#} следует читать.

source: — {#pra#} vorausblicken, voraussehen; vor sich sehen: {#indra\ pra Ra^H purae\teva^ paSyaH#} ṚV. 6,47,7. {#gA\tuM pra\paSya^n#} AV. 13,1,4. {#pra\paSya^nto yu\DenyA^ni\ BUri^#} ṚV. 10,120,5. 1,174,6. {#paSurvE nIyamAnaH sa mftyuM prApaSyat#} AIT. BR. 2,6. {#pra\paSya^mAno amfta\tvame^ti#} ṚV. 10,124,2. {#nahi prapaSyAmi mamApanudyAdyacCokam#} BHAG. 2,8. {#guRaM cAnyaM nAsya vaDe prapaSye#} MBH. 13,31. {#nAnyAM gatiM prapaSyAmi#} R. GORR. 1,60,27 (58,24 SCHL.). {#nAhaM BayaM prapaSyAmi kutaScitte#} 2,76,23. 3,43,39. {#evaM tvahaM prapaSyAmi na tvaM rAmasya rAkzasa . samarTaH saMyuge sTAtuM muhUrtamapi sAyuDaH ..#} 27,18. sehen, schauen, gewahr werden, erkennen: {#u\ta yadya\nDo Bava^ti\ prEva pa^Syati#} TS. 2,2,4,4. {#cakzurByAM na prapaSyAmi#} YAJÑADATTAV. 2,54. {#AditprApa^Sya\dBuva^nAni\ viSvA^#} ṚV. 10,88,11. ŚAT. BR. 3,8,3,12. 8,4,4,2. ŚVETĀŚV. UP. 2,15. {#manyante vE pApakfto na kaScitpaSyatIti naH . tAMstu devAH prapaSyanti#} M. 8,85. 11,236. MBH. 1,5284. 3,2659. {#tvAmarogaM prapaSye#} 5,687. {#SvitrI yAvatprapaSyati . paNktyAM samupavizwAyAM tAvaddUzayate#} 13,4287. {#na cAsya manasastuzwiM citraleKA prapaSyati#} HARIV. 10056. {#yadAtmAnamAtmanyeva prapaSyati#} MBH. 14,563. R. 6,3,20. BHĀG. P. 3,23,7. 8,3,27. 7,35. Verz. d. Oxf. H. 58,b, N. {#sarvasyAsya prapaSyantastapasaH puRyamudBavam#} [Page4-0605] M. 11,244. BHAG. 1,39. {#Palamadya prapaSyasva karmaRastasya#} MBH. 9,1550. {#svapnAn#} Traumgesichter sehen ŚATR. 14,5. blicken: {#BujaMgakuwilAM rozAdBrUkuwIM BfSadAruRAm . kftvAsInaM prapaSyantam#} R. 5,89,2. ansehen, anschauen: {#vyapetaBIH prItamanAH punastvaM tadeva me rUpamidaM prapaSya#} BHAG. 11,49. {#ahaM na vismayaM vipra gacCAmIti prapaSya mAm#} MBH. 9,2232. BHĀG. P. 3,19,28. 4,9,3. sehen so v. a. kennen: {#fte suparRarAjAt — na tadBUtaM prapaSyAmi yo mAM drutamanuvrajet#} R. 5,3,63. ansehen so v. a. beurtheilen: {#krudDo hi kAryaM suSroRi na yaTAvatprapaSyati#} MBH. 3,1082. eine Ansicht —, eine Meinung haben: {#so 'hamevaM prapaSyAmi vAsuke BaginI tava . jaratkAruriti KyAtA tAM tasmE pratipAdaya ..#} 1,1639. eine richtige Einsicht haben: {#prapaSyan#} 7,1057. {#prapaSyamAna#} 5,752.
ru: — {#pra#} смотреть вперёд, предвидеть; видеть перед собой: {#indra\ pra Ra^H purae\teva^ paSyaH#} ṚV. 6,47,7. {#gA\tuM pra\paSya^n#} AV. 13,1,4. {#pra\paSya^nto yu\DenyA^ni\ BUri^#} ṚV. 10,120,5. 1,174,6. {#paSurvE nIyamAnaH sa mftyuM prApaSyat#} AIT. BR. 2,6. {#pra\paSya^mAno amfta\tvame^ti#} ṚV. 10,124,2. {#nahi prapaSyAmi mamApanudyAdyacCokam#} BHAG. 2,8. {#guRaM cAnyaM nAsya vaDe prapaSye#} MBH. 13,31. {#nAnyAM gatiM prapaSyAmi#} R. GORR. 1,60,27 (58,24 SCHL.). {#nAhaM BayaM prapaSyAmi kutaScitte#} 2,76,23. 3,43,39. {#evaM tvahaM prapaSyAmi na tvaM rAmasya rAkzasa . samarTaH saMyuge sTAtuM muhUrtamapi sAyuDaH ..#} 27,18. видеть, смотреть, замечать, познавать: {#u\ta yadya\nDo Bava^ti\ prEva pa^Syati#} TS. 2,2,4,4. {#cakzurByAM na prapaSyAmi#} YAJÑADATTAV. 2,54. {#AditprApa^Sya\dBuva^nAni\ viSvA^#} ṚV. 10,88,11. ŚAT. BR. 3,8,3,12. 8,4,4,2. ŚVETĀŚV. UP. 2,15. {#manyante vE pApakfto na kaScitpaSyatIti naH . tAMstu devAH prapaSyanti#} M. 8,85. 11,236. MBH. 1,5284. 3,2659. {#tvAmarogaM prapaSye#} 5,687. {#SvitrI yAvatprapaSyati . paNktyAM samupavizwAyAM tAvaddUzayate#} 13,4287. {#na cAsya manasastuzwiM citraleKA prapaSyati#} HARIV. 10056. {#yadAtmAnamAtmanyeva prapaSyati#} MBH. 14,563. R. 6,3,20. BHĀG. P. 3,23,7. 8,3,27. 7,35. Verz. d. Oxf. H. 58,b, N. {#sarvasyAsya prapaSyantastapasaH puRyamudBavam#} [Page4-0605] M. 11,244. BHAG. 1,39. {#Palamadya prapaSyasva karmaRastasya#} MBH. 9,1550. {#svapnAn#} видеть сновидения ŚATR. 14,5. глядеть: {#BujaMgakuwilAM rozAdBrUkuwIM BfSadAruRAm . kftvAsInaM prapaSyantam#} R. 5,89,2. смотреть на, созерцать: {#vyapetaBIH prItamanAH punastvaM tadeva me rUpamidaM prapaSya#} BHAG. 11,49. {#ahaM na vismayaM vipra gacCAmIti prapaSya mAm#} MBH. 9,2232. BHĀG. P. 3,19,28. 4,9,3. видеть так, что значит знать: {#fte suparRarAjAt — na tadBUtaM prapaSyAmi yo mAM drutamanuvrajet#} R. 5,3,63. смотреть на так, что значит судить о: {#krudDo hi kAryaM suSroRi na yaTAvatprapaSyati#} MBH. 3,1082. иметь взгляд — , иметь мнение: {#so 'hamevaM prapaSyAmi vAsuke BaginI tava . jaratkAruriti KyAtA tAM tasmE pratipAdaya ..#} 1,1639. иметь правильное понимание: {#prapaSyan#} 7,1057. {#prapaSyamAna#} 5,752.

source: — {#prati#} nachbilden, nachahmen: {#gA\ya\treRa\ prati^ mimIte a\rkam#} ṚV. 1,164,24. 10,13,3. {#na va^H prati\mE#} (dat. inf.) {#su^kf\tAni^#} 3,60,4. VS. 20,37. KAUŚ. 20. partic. {#pratimita#} wiedergespiegelt, sich abspiegelnd KATHĀS. 23,42. RĀJA-TAR. 5,482. — Vgl. {#pratimA, pratimAna, pratimeya#} .
ru: — {#prati#} воспроизводить, подражать: {#gA\ya\treRa\ prati^ mimIte a\rkam#} ṚV. 1,164,24. 10,13,3. {#na va^H prati\mE#} (dat. inf.) {#su^kf\tAni^#} 3,60,4. VS. 20,37. KAUŚ. 20. partic. {#pratimita#} отражённый, отражающийся KATHĀS. 23,42. RĀJA-TAR. 5,482. — Vgl. {#pratimA, pratimAna, pratimeya#} .

source: — {#ava#} zerspalten, durchbohren: {#ava\ tmanA^ Dfza\tA Samba^raM Binat#} ṚV. 1,54,4. 59,6. 7,18,20. 2,11,2. 18. {#avA^Binatka\kuBa\H parva^tAnAm#} 4,19,4. 10,8,9. 69,11. {#tI\kzReza^vo dU\rAdava^ Bindantyenam#} AV. 5,18,9. {#carma#} TS. 7,5,10,1. {#dantidantAvaBinna#} MBH. 6,1774. {#(agnihotram) yatrAvaBinnaM syAt#} zersprungen ŚAT. BR. 12,4,1,8. — Vgl. {#avaBoden#} .
ru: — {#ava#} «раскалывать, пронзать»: {#ava\ tmanA^ Dfza\tA Samba^raM Binat#} ṚV. 1,54,4. 59,6. 7,18,20. 2,11,2. 18. {#avA^Binatka\kuBa\H parva^tAnAm#} 4,19,4. 10,8,9. 69,11. {#tI\kzReza^vo dU\rAdava^ Bindantyenam#} AV. 5,18,9. {#carma#} TS. 7,5,10,1. {#dantidantAvaBinna#} MBH. 6,1774. {#(agnihotram) yatrAvaBinnaM syAt#} «расколовшийся» ŚAT. BR. 12,4,1,8. — Vgl. {#avaBoden#} .

source: — {#anuparyA#}, so ĀŚV. GṚHY. 3,12,15 bei STENZLER; s. jedoch u. {#anupari#} .
ru: — {#anuparyA#}, так ĀŚV. GṚHY. 3,12,15 при STENZLER; s. однако u. {#anupari#} .

source: — {#apa#} wegschaffen, wegnehmen: {#a\gnirviSvA\nyapa^ duzkf\tAnyaju^zwAnyA\re a\smadda^DAtu#} ṚV. 10,164,3. {#ma\Ho dru\Ho apa^ vi\SvAyu^ DAyi\ vajra^sya\ yatpata^ne\ pAdi\ SuzRa^H#} 6,20,5. — Vgl. {#apaDA#} .
ru: — {#apa#} убирать, уносить прочь, отнимать: {#a\gnirviSvA\nyapa^ duzkf\tAnyaju^zwAnyA\re a\smadda^DAtu#} ṚV. 10,164,3. {#ma\Ho dru\Ho apa^ vi\SvAyu^ DAyi\ vajra^sya\ yatpata^ne\ pAdi\ SuzRa^H#} 6,20,5. — Vgl. {#apaDA#} .

source: √{#banD#}¦ IV. {#banDa#} 2te Imper. R. ed. Bomb. 3,56,21. — Mit {#A#} Med. sich erhängen R. ed. Bomb. 3,45,36. — Mit {#vini#} IV. fesseln JĀTAKAM. 31. — Caus. dass. 17,17.
ru: √{#banD#}¦ IV. {#banDa#} 2-я Imper. R. ed. Bomb. 3,56,21. — Mit {#A#} Med. вешаться (самоповешение) R. ed. Bomb. 3,45,36. — Mit {#vini#} IV. оковывать, связывать JĀTAKAM. 31. — Caus. dass. 17,17.

source: — caus. 1) Etwas zeigen, anweisen: {#deSayanniva panTAnam#} R. 3,78,13. MBH. 6,121. anweisen so v. a. lehren, mittheilen: {#yadApi BagavAnDarmaM deSayati#} SADDH. P. 4,4,b. {#Bagavato DarmaM deSayamAnasya#} 5, a. anzeigen so v. a. bekennen, beichten: {#atyayamatyayato deSaya#} BURN. Intr. 299. — 2) Jmd anweisen: {#Dvaje BUtAnyadeSayat#} MBH. 4,1439. {#tenEva deSitA pUrvam — surAmAnaya#} 670. {#hayASca nAgASva vahanti deSitAH#} (v. l. {#coditAH, noditAH#}) HIT. II,46. {#anISvaraM hISvaradeSitaM jagat#} R. GORR. 2,61,34.
ru: — caus. 1) показывать что-либо, указывать: {#deSayanniva panTAnam#} R. 3,78,13. MBH. 6,121. указывать так v. a. учить, сообщать: {#yadApi BagavAnDarmaM deSayati#} SADDH. P. 4,4,b. {#Bagavato DarmaM deSayamAnasya#} 5, а. указывать так v. a. признавать, исповедовать: {#atyayamatyayato deSaya#} BURN. Intr. 299. — 2) давать кому-либо указание, наставлять: {#Dvaje BUtAnyadeSayat#} MBH. 4,1439. {#tenEva deSitA pUrvam — surAmAnaya#} 670. {#hayASca nAgASva vahanti deSitAH#} (v. l. {#coditAH, noditAH#}) HIT. II,46. {#anISvaraM hISvaradeSitaM jagat#} R. GORR. 2,61,34.

source: — {#saMni#}, partic. {#saMnibadDa#} geknüpft an, hängend an, abhängend von: {#saMsAre saMnibadDAnAM nigaqacCedakartarI#} BRAHMAVAIV. P. in Verz. d. Oxf. H. 20,b,8. {#Barate saMnibadDAH sma SOnike paSavo yaTA#} R. 2,48,25. besetzt mit: {#krIqASca#} (Spielplätze) {#nAnAdrumasaMnibadDAH#} MBH. 3,12318. — Vgl. {#saMnibanDa#} u. s. w.
ru: — {#saMni#}, partic. {#saMnibadDa#} прикреплённый к, висящий на, зависящий от: {#saMsAre saMnibadDAnAM nigaqacCedakartarI#} BRAHMAVAIV. P. в Verz. d. Oxf. H. 20,b,8. {#Barate saMnibadDAH sma SOnike paSavo yaTA#} R. 2,48,25. усеянный чем-л.: {#krIqASca#} (места для игр) {#nAnAdrumasaMnibadDAH#} MBH. 3,12318. — Vgl. {#saMnibanDa#} u. s. w.
